
/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "1"; */
"1.title" = "ウインドウ";

/* Class = "NSButtonCell"; title = "Yes"; ObjectID = "60"; */
"60.title" = "Yes";

/* Class = "NSButtonCell"; title = "No"; ObjectID = "61"; */
"61.title" = "No";

/* Class = "NSButtonCell"; title = "Inherit Label"; ObjectID = "62"; */
"62.title" = "Inherit Label";

/* Class = "NSButtonCell"; title = "Remove Old Bookmark"; ObjectID = "63"; */
"63.title" = "Remove Old Bookmark";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "64"; */
"64.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Inherit Bookmark"; ObjectID = "65"; */
"65.title" = "Inherit Bookmark";
